import Resource from './public/Resource';

export const aboutPart = {
  teach: `
  آموزش، ظرفیت و بینش علمی و فنی افراد را برای انجام تحقیقات کاربردی، اختراع و اکتشافات، افزایش و گسترش می دهد.یکی از جلوه های ایجاد نظم و انضباط در سازمان، شرح وظایفی است که برای افراد طراحی و تدوین شده است. آموزش،افراد را آماده می کند تا با علاقه بیشتر از تجهیزات و تکنولوژی پیشرفته در تولیداستفاده کنند.در سازمان های تولیدی و صنعتی، انسان مهم ترین عامل تولید بوده و بر اساس نوع تکنولوژی، نوع تولید فرهنگ سازمانی و مجموعه عوامل سازمانی، روابط تولیدی را شکل داده که در قالب روابط صنعتی تبلور می یابد. برای ایجاد تعادل در روابط صنعتی چنین سازمان هایی، عوامل مختلفی دخیل هستند که باید به نوبه خود مورد توجه قرار گیرند ولی آنچه از همه مهم تر می باشد و نقش زیر بنایی و زاینده درتنظیم روابط دارد، آموزش و باال بردن سطح آگاهی انسان های سازمان به طورجامعه و فراگیر است.براین اساس و باتوجه به نقش کلیدی و موثر آموزش در سازمان های تولیدی وصنعتی، در این مقاله سعی بر آن شده است که به تبیین نقش آموزش های شغلی وحرفه ای، آموزش شرح وظایف، آموزش عوامل تاثیر گذار بر کیفیت و کمیت محصول تولیدی و آموزش خانواده و آموزش های رفتاری و روابط انسانی پرداخته شود. بالا بردن آگاهی کارکنان سازمان ها در سطوح مختلف و به طورجامع ، شناخت را به دنبال داردکه این شناخت باعث افزایش بهره وری می شود.در توسعه منابع انسانی، بدنبال این هستیم که تک تک افراد سازمان به تکامل وً تعالی علمی، اخلاقی رسیده و نهایتا ً تکامل سازمانی حاصل شود. مسلما نیازهای آموزشی مدیران و کارکنان سازمان از اهمیت به سزایی برخوردار است و موفقیتایشان در آموزش ها، بستگی به میزان دانش، مهارت و توانمندی آنها دارد. بنیان توسعه در مفهوم عام آن بر اساس آموزش و پرورش استواراست. آموزش و پرورش زیربنای توسعه منابع انسانی و اولین عامل توسعه دهنده کشورها است.

  آموزش های شغلی و تخصصی:
  وقتی افراد سازمان در مشاغل خود از نظر تخصصی و حرفه ای آموزش ببینند کارخود را به نحو مطلوبی انجام می دهند و این امر موفقیت فرد را به دنبال خواهدداشت. زمانی که افراد موفقیت را لمس و تجربه کردند، احساس خوشحالی و شوق به آنها دست می دهد و این خوشحالی انگیزه را برای کار کردن تقویت می کند. عکس این هم صادق است، یعنی اگر فرد یا افرادی از نظر تخصصی مهارت الزم را نداشته باشند 
  و یا آموزش کافی و مداوم ندیده باشند، کارشان را بطور ناقص انجام می دهندو این کار ناقص موجب می شود که فرد شکست و عدم موفقیت را تجربه کند واحساس سستی در فرد تقویت شده و انگیزه های او کاهش یابد.
کاهش انگیزه موجب می شود که انتظارات سازمان برآورده نشود و در نتیجه تیرگی روابط و اختلافات بین فرد و سازمان شروع شود، بر عکس وقتی فرد آموزش دیده با کار خوب و انگیزه کافی انتظارات سازمان را عملی نماید به تنظیم روابط کمک کرده است.

آموزش شرح وظایف:
یکی از جلوه های ایجاد نظم و ارتباط در سازمان، شرح وظایفی است که برای افراد طراحی و تدوین شده است و این انضباط، زمانی به معنای واقعی درونی می شود که افراد شناخت کافی و عمیقی از شرح وظایف خود داشته باشند. تجربیات نشان داده است که بسیاری از سوء تفاهمات و بروز اختلافات بین فرد و سازمان ناشی از عدم آگاهی عمیق و همه جانبه از شرح وظایف شغلی است.
منظور از شناخت شرح وظایف این نیست که مهارت انجام کارهای پیش بینی شده را کسب کنند چرا که این مورد در بخش آموزش های شغلی و تخصصی تامین می گردد، بلکه هدف از شناخت شرح وظایف، حدود کار و عمق کارهاست که بایدً کامل شناخته شود.
آموزش قوانین و مقررات:
قوانین و مقررات، نقش عمده ای در تقویت روابط کاری سالم دارند. ابزاری که به وسیله آن می توان نظام روابط صنعتی را تنظیم کرد قوانین و مقررات است و بایستی شناخت کافی از قوانین و مقررات و نحوه استفاده از آنها بوجود آید و فرد و سازمان به وحدت نظر در مورد کاربرد و رعایت مقررات برسند.
 در مجموعه های تولیدی خصوصا مجموعه های نساجی، مشاهده نموده ام که ریشه بسیاری از اختالفات و سوء تفاهمات از بعد روابط کار، در ناآگاهی از قوانین و مقررات بوده و این امر موجب اختالف بین فرد و سازمان شده است. معمولا اختلاف زمانی بروز می کند که توافق بین افراد در سازمان، کارساز نیست و عاملی بایستی اظهارنظر قطعی کند، که این عامل، قانون است.
 آموزش های رفتاری و روابط انسانی:
 آموزش های رفتاری موجب می شود تا افراد در زمینه های مدیریت و رهبری چیزهایی را فرا گیرند و با مهارت های خاص آشنا شوند. برای مثال: شرکت هامی توانند دوره هایی جهت افزایش وفاداری، احساس مسئولیت، گوش کردن به حرف دیگران، پذیرفتن تغییرات و نیز کارکردن در سیستم های جدید برگزار نمایندو محور آموزش های مذکور، آموزش روابط انسانی، روابط افراد در محیط کار،احساسات و رفتار با دیگران باشد به نحوی که ارتباط سالم در محیط سازمانی باعث کاهش سوء تعبیر شود.
 این روش خصوصا هنگامی به نتیجه می رسد که مخالفت، به علت کمبود اطلاع رسانی یا ضعف ارتباط باشد. در آموزش های رفتاری و روابط انسانی عمدتابه دنبال این هستیم که افراد از طریق برقراری ارتباط با خود، دیگران و جمع ،به تنظیم روابط سازمان بپردازند. ابزارهای سازگاری فرد با محیط اطرافش همان نگرش های اوست.
 
  `,
  research: `
  تحقیق و توسعه (Research and development) یا به اختصار R&D شامل اقدامات و فعالیت هایی است که شرکت‌ها برای نوآوری و معرفی محصولات و خدمات جدید انجام می‌دهند. تحقیق و توسعه اغلب اولین مرحله در روند توسعه کسب و کار است. R&D به یک شرکت امکان می‌دهد تا از رقبای خود پیشی بگیرد و جایگاه خود را در بازار تثبیت کند. شرکت‌ها در بخش‌ها و صنایع مختلف از توسعه و تحقیق استفاده می‌کنند. داروخانه‌ها و شرکت‌های فناوری  عموما هزینه بسیاری را صرف واحد R&D می‌کنند؛ زیرا موجب پیشرفت چشمگیری در کسب و کار آنان می‌شود.


اهداف تحقیق و توسعه (R & D ):
اهداف واحد تحقیق و توسعه که در جهت تلاش برای دستیابی به سطح مطلوب برای یک سازمان می­باشد، براساس اولویت ها و نیازهای آن سازمان در یک چارچوب منسجم تدوین می گردند که می توان برخی را به شرح زیر نام برد.
تولید محصول یا محصولات جدید و ارتقای کیفیت
تولید دانش نوین به منظور توسعه محصولات و بهینه ­سازی فرآیندها
بازدهی سریع سود، بهبود سریع عملکردها
کشف و درک فرصتها و نیازهای بازار
پاسخ به نیازها و خواسته ­های مصرف­ کنندگان و ایجاد رفاه و آسایش برای مردم
مشارکت قوی در جریانهای دانش و یادگیری
ارتقای بازدهی فعالیت­ نیروی انسانی که نهایتا باعث افزایش درآمد افراد نیز می­گردد
افزایش نیروی رقابتی در عرصه­ های داخلی و خارجی و حضور فعال در بازارهای جهانی
ارتقای میزان خوداتکایی
تحقیقات در راستای کاهش ضایعات تولیدی و یافتن راهکارهای هوشمندانه برای کاهش هزینه تولید
آنالیز دقیق وضعیت محصولات موجود و آنالیز دقیق میزان کارآمدی برنامه های جاری و پرسنل موجود

  `,
  qualityControl: `
  شرکت متالورژی پودر آهنی تبریز اقدام به تجهیز واحد آزمایشگاهی خود با پیشرفته ترین و بروزترین ابزارآلات اندازه گیری و دستگاههای نظیر دستگاههای سختی سنج، اندازه گیری سه بعدی(VMM)، میکروسکوپ و ... و نموده و همواره به دنبال ارتقای سیستم کیفیت خود برای عرضه ی هرچه بهتر محصول خود به مشتری می باشد.از وظایف واحد کنترل کیفیت این سازمان می توان به موارد زیر اشاره کرد:
1.	بازرسی و کنترل کیفیت مواد ورودی برای محصول موردنظر با استفاده از آزمایشات و تجهیزات مورد تایید و کالیبره شده
2.	نظارت مداوم و کامل بر فرآیند تولید
3.	ارزیابی کیفیت محصول خروجی و استخراج داده کیفیت و تجزیه و تحلیل آن 
4.	اجرای منظم کالیبراسیون تجهیزات، پایش و اندازه گیری و آزمون در تولید و کنتل کیفیت
5.	تحقیق برای دستیابی به آخرین استانداردهای بازرسی و طرح های نمونه گیری و زمینه سازی برای استفاده آن ها در سازمان
6.	آموزش پرسنل تولید در امور مربوط به کیفیت 
7.	پیدا کردن عدم انطباق در محصول
انجام این اقدامات موجب بهره وری سازمان، کاهش هزینه ها و قیمت تمام شده، افزایش اعتماد و رضایت مشتری، افزایشسهم بازارو توان رقابت پذیری در بازار می باشد.
اهمیت بخش کنترل کیفیت :
در هر صنعت، تولیدکنندگان بسیاری فعالیت می کنند و محصولات یکسانی را به بازار ارائه می دهند اما آنچه که در موفقیت آنها نقش اصلی را ایفا خواهد کرد تولید محصولاتی با بالاترین کیفیت و کمترین هزینه است.هر تولید کننده با بررسی همه جانبه محصول خود در طی فرآیند تولید و پس از آن، از معایب و محاسن محصولی که قرار است به بازار فروش عرضه گردد آگاه خواهد شدو بنابراین قادر به برنامه ریزی و عمل در راستای رفع معایب و یا بهبود محصول خواهد بود عدم ارزیابی کیفی محصول منجربه کاهش کیفیت آن و در نتیجه از دست دادن بازار خواهد شد.سازمان استاندارد کشور با استفاده از آزمایشگاههای همکار، ناظر بر کیفیت محصول تولیدی است همچنین آزمایشگاههای همکار استاندارد از طریق برگزاری دوره های آموزشی و مشاوره در راستای افزایش کیفیت واحدهای تولیدی به آنها یاری می رسانند.

  `,
  goals: `
  شرکت متالورژی پودر آهنی تبریز اهداف زیر را سرلوحه کارهای خود قرار داده است:
- افزایش رضایت مشتریان
- افزایش سطح کیفی محصولات تولیدی
- اقدامات اصلاحی / پیشگیرانه جهت افزایش اثربخشی در سازمان
- بکارگیری نیروی انسانی مجرب و آموزش مستمر آنها
- کاهش میزان ضایعات و رسیدن به سطح نقص صفر
- تحویل به موقع
- کاهش پیامدهای نامطلوب ایمنی و بهداشت شغلی، زیست محیطی

  `,
  policy: `
  شرکت متـالورژی پودر آهنی تبریز اولین تولید کننده قطعات چند لایه در سطح کشور اساس فعاليت¬هاي خود را جلب رضايت عموم مشتريان، ذینفعان، افزايش مستمر سطح كيفي محصولات توليدي و حفظ و توسعه مستمر بازارهای فروش قرار داده است. این شرکت به منظور دستيابي به اهداف خود استانداردهای بين المللي
 IATF 16949:2016، ISO9001:2015
همچنین الزامات خاص مشتریان و سازمان را ابزاري كارآمد برای اجرای سیستم مدیریت کیفیت خود تشخیص داده است تا در جهت بهبود مستمر تمامی فعالیت های سازمان تلاش خود را به کار بندد تا به طور کامل به کنترل و نظارت بر اهداف زیر مسیر خود را هموار سازد
1 – برآورده نمودن نیازهای مشتریان و ارتقاء سطح رضایت آن¬ها.
2 – کاهش ضایعات و رسیدن به سطح نقص صفر.
3 - ارتقاء سطح کیفی محصولات تولیدی و تحویل به موقع.
4 – به کارگیری اقدامات اصلاحی و پیشگیرانه به منظور افزایش اثربخشی و کارآیی در سازمان.
5 - بکارگیری نیروی انسانی مجرب و آموزش مستمر آنها در جهت ارتقاء توانمندیهای منابع انسانی.
   6 - اهتمام لازم جهت کاهش پیامدهای نامطلوب ایمنی و بهداشت شغلی، زیست محیطی و بهینه سازی مصرف انرژی.
لذا با کاربرد دقیق و متعهدانه و مشارکت کلیه کارکنان، همچنین براساس تحلیل¬های صورت گرفته در جلسات بازنگری مدیریت میزان دستیابی به اهداف کیفیتی بررسی گردیده و در صورت لزوم نسبت به بازنگری اهداف کیفیتی اقدامات لازم انجام خواهد گرفت. همچنین توجه به پايش مداوم فعاليت‌ها منطبق با الزامات سيستم¬‌ مديريت کیفیت جزء وظايف اصلي رهبران و كاركنان شريف شركت متالورژی پودر آهنی تبریز بوده و به عنوان يكي از مهمترين وظايف و ارزش‌ها اعلام مي‌گردد.

  `,
  metalorghy: `
  
  متالورژی پودر فرایند ساخت و تولید قطعات فازی است که اساس آن فشردن پودرمواد به شکل مورد نظر و تف جوشی آن است که در درجه حرارتی زیر نقطه ذوب صورت می‌پذیرد.قطعات متالورژی پودر در انواع صنایع مانندخودرو،لوازم خانگی،الکترونیک و سایر کاربر نموده است.بیشترین کاربرهای قطعات متالورژی پودر در صنایع خودروسازی می‌باشدکه موازی با آن رشد نموده،به صورتی که بقای صنعت متالورژی پودر در کشورهای صنعتی بسیاروابسته به صنعت خودروسازی می‌باشد. کنترل شده صورت می‌پذیرد 
  
  با وجوداینکه از نظر تاریخی متالورژی پودر از قدیمی‌ترین روش‌های شکل دهی است،اما تولید در مقادیر تجاری با این روش از جدیدترین راهکارهای تولید قعات فلزی است.در این روش پس از عمل فشردن و تراکم پودرهای فلزی،عملتف‌جوش در یک محیط کنترل شده انجام می‌پذیرد که در آن فلز متراکم، جوشخورده و به صورت ساختمان همگن و محکم پیوند می‌خورد

   در شرایط امروز تغییرا ت گشترده و روزمره پیشبینی بلند مدت را دشوار ساخته لذا در چنین شرایطی راهکارهای پیشنهادی، برخورد با قدرت تغییرات و چالش‌های آن می‌باشد ، لذا بایستی به استقبال تغییرات رفت و بجای پیش‌بینی، آنهارا ایجاد نمود چراکه خلق آینده بسیار پر اهمیت می‌باشد.
  `,
  tabrizMetalorghy: `
  شرکت متالورژی پودر تبریز در سال 1337 با هدف تولید قطعات به روش متالورژی پودر تاسیس و در سال 1375 با هدف تولید قطعات بای متال آغاز به کار نموده و درسال 1337 به بهره‌برداری رسیده است. در پی سیاست‌های کلان توسعه، شرکت متالورژی پودر تبریز در حال حاضر با ظرفیت تولید 1000 تن قطعات متالورژی پودر و 1500 تن پودر فلزلت در سال توانسته بخشی از بازار های داخلی و خارجی را به خود اختصاص دهد و همکاری خود را با صنایع سبک و سنگین مرتبط داخل کشور و نیز در زمینه‌ی صادرات با کشورهای آسیایی و اروپایی ادامه دهد.

  با توجه یه هدف جهانی شدن تولیدات، شرکت متالورژی پودر تبریز حرکت به سوی استقرار نظام‌های مدیریت کیفیت و سیستم‌های مرتبط با آن را در سرلوحه برنامه‌های کیفی خود قرار داده و در این زمینه موفق به اخذ مدارک مغتبر صنفی، ملی و بین الملی گردیده است. در حال حاضر در این شرکت با اشتغال پرسنل و متخصصان توانمد داخلی و خارجی اقدام به استقرار خطوط تولیدی روز جهانی نموده است و در برنامه‌های کلان خود ایجاد مجتمع متالورژی پودر تبریز یعنی تولید انواع پودر های آهنی و فلزات رنگی، انواع قطعات بای متال، یاتاقان خودرو، انواع قطعات پودری و اواع صفحات اصطکاکی و قطعات فلزی را برنامه ریزی نموده که به ترتیب در حال استقرار خطوط فوق می‌باشند.
  `,
};

export const booshes = [
  {
    id: 1,
    name: 'بوش1',
    subCategory: {
      name: 'BG',
      description:
        'جهت ايجاد يك فيلم روغن با ضخامت بالا در بوشهايي كه دور شفت متحرك در آنها نسبتاً بالاست از اين نوع بوشها استفاده مي گردد كه داراي شيار روغن در سطح زينتر شده مي باشند. شكل و چگونگي قرار گيري اين شيارها ي روغن بر طبق استانداردهاي بين المللي طراحي مي گردد. در اين حالت ماده روانساز مابين سطوح در حال تماس در حال غلتش توام با لغزش وارد مي گردد كه اصطلاحاً آن را فيلم الاستوهيدروديناميكي مي گويند. لازمه تشكيل اين نوع فيلم روغن ورود همراه با فشار روغن بين دو سطح است. جهت دريافت جزئيات بيشتر در مورد اين سري محصولات با پست الكترونيكي شركت تماس حاصل نماييد.',
    },
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    img: 'http://tabrizpm.ir/sites/default/files/BG-tabrizpm.jpg',
    description: '',
  },
  {
    id: 2,
    name: 'بوش2',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BL',
      description:
        'در بوشهايي كه حركت شفت درون آنها با دورهاي بالا همراه است به منظور ايجاد ضخامت بالاي فيلم روغن همچنين ايجاد فشار روغن بين دو سطح از بوشهايي استفاده مي گردد كه هر دو ويژگي دو سري قبلي محصولات را بطور توأم دارا باشند.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BL-tabrizpm.jpg',
    description: '',
  },
  {
    id: 3,
    name: 'بوش3',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BM',
      description:
        'در اين نوع طراحي لازم نيست كه روغن ورودي تحت فشار باشد. اما وجود هميشگي روغن آن هم به حد كافي يك ضرورت مي باشد. حركت نسبي سطوح روغن را به جريان واداشته و فبلم روغن ايجاد مي گردد. اين طريقه تشكيل فيلم را اصطلاحاً‌ هيدروديناميكي مي گويند. اين طراحي معمولاً براي بوشهايي صورت مي گيرد كه شفت درون آنها با دور پايين كار مي كند.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BM-tabrizpm.jpg',
    description: '',
  },
  {
    id: 4,
    name: 'بوش4',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BS',
      description:
        'هنگاميكه دور شفت دوران كننده در داخل بوش زياد نباشد نيازي به ايجاد فيلم ضخيم روغن بين شفت و بوش نيست. لذا هيچگونه راهگاهي در سطح داخلي اين نوع بوشها به منظور هدايت روغن در نظر گرفته نشده است. در اين مورد روغن به دليل ايجاد خاصيت موئينگي از طريق خلل و فرج موجود در لايه زينتر شده به مرز بين شفت و بوش هدايت مي گردد. ',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BS-tabrizpm.jpg',
    description: '',
  },
  {
    id: 5,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BT',
      description: `گاهي در برخي از ماشين ها نمي توان از روغن به عنوان ماده روانساز استفاده كرد. در برخي اوقات نيز انتقال روغن به محل حركت غير ممكن و يا به صرفه نيست. از اين رو مصالحي كه خود روانساز بوده و احتياجي به وجود روغن ندارند در موارد ياد شده مورد استفاده قرار مي گيرد. در اين خصوص فعاليت هاي بسياري توسط مهندسين شيمي و مكانيك به عمل آمده است. بطوريكه با تركيب پلاستيك و مصالح فلزي يا غير فلزي آلي در طراحي ياتاقان ها و بوش ها توانسته اند بر مشكلات جدي فائق آيند. پلاستيك در ساخت و توليد بوشها نقش مهمي دارد. ضريب اصطكاك ، مقاومت به سايش، خودگي و ارتعاشات از مزاياي پلاستيك محسوب مي گردد. يكي از انواع مهم و مفيد پلاستيك P.T.F.E نام دارد. اين ماده رفتار اصطكاكي بسيار مناسبي دارد كه اين ويژگي به دليل وجود اتم فلوئور در ساختمان مولكولي اين ماده مي باشد. از معايب اين ماده بايد به استحكام مكانيكي پايين، ضعف در هدايت گرما و ضريب انبساط حجمي بالاي آن اشاره كرد.

      براي فائق آمدن بر اين مسائل نيز مي توان اين ماده را بر روي مصالح متخلخل همچون برنز زينتر شده پوشش داد. شركت متالوژي پودر تبريز به عنوان تنها توليد كننده بوشها با پوشش P.T.F.E در سطح كشور مطرح بوده و اين محصولات را در سايز و اشكال گوناگون ارائه مي كند. جهت دريافت اطلاعات بيشتر در مورد اين محصولات و استاندارهاي مربوطه با پست الكترونيكي شركت تماس حاصل نماييد. `,
    },
    img: 'http://tabrizpm.ir/sites/default/files/BT-tabrizpm.jpg',
    description: '',
  },
  {
    id: 35,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'SBT',
      description:
        'اس بی تی بوش سه لایه رو‌کش شده با مس و یک لایه تفلون می‌باشد این بوش عموما برای حرکات پر نوسان، جای بوشی که استارت و قطع زیاد دارد یا زمانیکه اصطکاک خیلی کم مد نظر است استفاده می‌شود و به خاطر اصطکاک کم نیازی به روغن کاری ندارد.بوش SBT معمولا مقاومت بالایی دارد. لایه نازک که در تماس با سطح است باید به خوبی محافظت شود تا از آسیب‌های احتمالی هنگام نصب جلوگیری به عمل آید و گرمای زیاد هم باید دور آن باشد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 36,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB802',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 37,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB800',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 38,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BWG-GT',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 39,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BWG',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 40,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB802-T',
      description:
        'بوش WB802-T مخصوص مصرف محوری در سازه‌هایی هستند که فواصل روغن‌کاری خیلی طولانی مورد نیاز است.بوش با برنز همگن سرد شکل‌پذیر روکش شده است و به همین دلیل دارای خاصیت مواد خیلی خوبی است.بوش‌های استاندارد داری سوراخهایی که به طور خاصی روی کل بوش پراکنده شده‌اند است که به عنوان محازن روغنکاری استفاده می‌شوند. و از لحظه شروع به روغن‌کاری یکدستی را ایجاد می‌کنند و باعث کاهش چشمگیر اصطکاک می‌شوند.ویژگی‌های مواد بوش WB802-T و روش روکش و گالیبر شدن آن‌ها باعث مناسب بودن آن‌ها برای کارهای ساختمانی که بار سنگین و حرکت آهسته است می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 41,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB700',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 42,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DE STEEL',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 43,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DE600',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 44,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DEX',
      description:
        'اس بی تی بوش سه لایه رو‌کش شده با مس و یک لایه تفلون می‌باشد این بوش عموما برای حرکات پر نوسان، جای بوشی که استارت و قطع زیاد دارد یا زمانیکه اصطکاک خیلی کم مد نظر است استفاده می‌شود و به خاطر اصطکاک کم نیازی به روغن کاری ندارد.بوش DEX معمولا مقاومت بالایی دارد. لایه نازک که در تماس با سطح است باید به خوبی محافظت شود تا از آسیب‌های احتمالی هنگام نصب جلوگیری به عمل آید و گرمای زیاد هم باید دور آن باشد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 45,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WICO-WICO63',
      description:
        'بوش‌های WICO ترجیحا در مکان‌هایی با حرکت محوری آهسته و بار سنگین و جاییکه امکان روغنکاری مناسب وجود ندارد کاربرد دارند.با این اصاف بهترین کاربرد این بوش‌ها در حرکات نوسانی و متقابل آرام است.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 46,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB702',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 47,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. <br/>اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'Bimetal',
      description:
        'بوش بیمتال دارای روکش ورق استیل با لایه برنز سرب است.سایزهای استاندارد دارای فرورفتگی روی سطح تماس است.بوشهای استاندارد از مس با روکش استیل تشکیل شده که باعث مقاومت در برابر خوردگی می‌شود.لایه برنز سرب امکان استفاده از این بوش با فاصله روغن کاری زیاد را امکان‌پذیر می‌کند.در مواقعی که بوش بعد از نصب نیاز به ماشین‌کاری داشته باشند،می‌توان لایه برنز سرب ضخیمتری تولید کرد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
];

export const collisionSheets = [
  {
    id: 6,
    name: 'صفحه اصطکاکی1',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WL',
      description:
        'در صورتيكه دورها و يا بارهاي دو سطح متحرك بر روي هم بالا باشد همچنين فشار و ايستايي روغن به شكل همزمان مورد نياز باشد از اين سري محصولات كه داراي شيار و حوضچه روغن مي باشد استفاده مي گردد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WL-tabrizpm.jpg',
    description: '',
  },
  {
    id: 7,
    name: 'صفحه اصطکاکی2',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WG',
      description:
        'به منظور ايجاد يك فيلم نسبتاً ضخيم روغن مابين دو سطح در حال حركت بر روي يكديگر كه با فشار نيز توأم مي باشد از اين سري محصولات استفاده مي گردد. طراحي اشكال شيار روغن بر اساس استانداردهاي معتبر صورت مي گيرد. عموماً طراحي شكل اين كانالها بر اساس دور سطوح متحرك صورت مي پذيرد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WG-tabrizpm.jpg',
    description: '',
  },
  {
    id: 8,
    name: 'صفحه اصطکاکی3',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده
      `,
    },
    subCategory: {
      name: 'WS',
      description:
        'هنگاميكه دور حركتي دو سطح بر روي همديگر زياد نبوده و نيازي به تشكيل فيلم روغن ضخيم بين دو سطح نباشد از تراست واشرهايي استفاده مي گردد كه انتقال روغن در آنها تنها موئينگي در تخلخلها مي باشد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WS-tabrizpm.jpg',
    description: '',
  },
  {
    id: 9,
    name: 'صفحه اصطکاکی4',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WM',
      description:
        'به منظورايجاد يك فيلم دائمي بين مرز تماس دو سطح از تراست واشرهايي استفاده مي گردد كه بر روي لايه زينتر شده خود داراي حفراتي مي باشند. تجمع روغن در اين حفرات از يك سو و از طرف ديگر حركت نسبي سطوح باعث ايجاد يك قشر دائمي روغن بين سطح مي گردد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/InspiroB/slide/WM-tabrizpm.jpg',
    description: '',
  },
];

export const powders = [
  {
    id: 10,
    name: 'پودر1',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'آلومینیوم',
      description: '',
    },
    img: Resource.Images.ALUMINIUM,
    description: '',
  },
  {
    id: 11,
    name: 'پودر2',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'برنز',
      description: '',
    },
    img: Resource.Images.BRONZE,
    description: '',
  },
  {
    id: 12,
    name: 'پودر3',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'برنج',
      description: '',
    },
    img: Resource.Images.BRASE,
    description: '',
  },
  {
    id: 13,
    name: 'پودر4',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'مس',
      description: '',
    },
    img: Resource.Images.COPPER,
    description: '',
  },
  {
    id: 14,
    name: 'پودر5',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'آهن آلیاژی و غیر آلیاژی',
      description: '',
    },
    img: Resource.Images.IRON,
    description: '',
  },
];

export const vehicleParts = [
  {
    id: 15,
    name: 'لوله پمپ باد EF7',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 16,
    name: 'لوله پمپ باد توربو شارژ EF7',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 17,
    name: 'قلاب مهار باد',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 18,
    name: 'بست باتری IR',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 20,
    name: 'بست باتری v10',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 21,
    name: 'بست باتری v09',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
];

export const yatagans = [
  {
    id: 22,
    name: 'بنز',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان پمپ باد',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 23,
    name: 'پراید',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 24,
    name: 'پژو 405',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 24,
    name: '206 تیپ 2',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 25,
    name: '206 تیپ 5',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 26,
    name: 'تندر90',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 27,
    name: 'پیکان',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 28,
    name: 'نیسان',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 29,
    name: 'سمند موتور ملی',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 30,
    name: 'زانتیا',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 31,
    name: 'یاتاقان 4BT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 32,
    name: 'یاتاقان 6BT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 33,
    name: 'یاتاقان 6CT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 34,
    name: 'یاتاقان 375',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
];

export const allProducts = [
  ...booshes,
  ...collisionSheets,
  ...powders,
  ...vehicleParts,
  ...yatagans,
];
