import Resource from './public/Resource';

export const booshes = [
  {
    id: 1,
    name: 'بوش1',
    subCategory: {
      name: 'BG',
      description:
        'جهت ايجاد يك فيلم روغن با ضخامت بالا در بوشهايي كه دور شفت متحرك در آنها نسبتاً بالاست از اين نوع بوشها استفاده مي گردد كه داراي شيار روغن در سطح زينتر شده مي باشند. شكل و چگونگي قرار گيري اين شيارها ي روغن بر طبق استانداردهاي بين المللي طراحي مي گردد. در اين حالت ماده روانساز مابين سطوح در حال تماس در حال غلتش توام با لغزش وارد مي گردد كه اصطلاحاً آن را فيلم الاستوهيدروديناميكي مي گويند. لازمه تشكيل اين نوع فيلم روغن ورود همراه با فشار روغن بين دو سطح است. جهت دريافت جزئيات بيشتر در مورد اين سري محصولات با پست الكترونيكي شركت تماس حاصل نماييد.',
    },
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    img: 'http://tabrizpm.ir/sites/default/files/BG-tabrizpm.jpg',
    description: '',
  },
  {
    id: 2,
    name: 'بوش2',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BL',
      description:
        'در بوشهايي كه حركت شفت درون آنها با دورهاي بالا همراه است به منظور ايجاد ضخامت بالاي فيلم روغن همچنين ايجاد فشار روغن بين دو سطح از بوشهايي استفاده مي گردد كه هر دو ويژگي دو سري قبلي محصولات را بطور توأم دارا باشند.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BL-tabrizpm.jpg',
    description: '',
  },
  {
    id: 3,
    name: 'بوش3',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BM',
      description:
        'در اين نوع طراحي لازم نيست كه روغن ورودي تحت فشار باشد. اما وجود هميشگي روغن آن هم به حد كافي يك ضرورت مي باشد. حركت نسبي سطوح روغن را به جريان واداشته و فبلم روغن ايجاد مي گردد. اين طريقه تشكيل فيلم را اصطلاحاً‌ هيدروديناميكي مي گويند. اين طراحي معمولاً براي بوشهايي صورت مي گيرد كه شفت درون آنها با دور پايين كار مي كند.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BM-tabrizpm.jpg',
    description: '',
  },
  {
    id: 4,
    name: 'بوش4',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BS',
      description:
        'هنگاميكه دور شفت دوران كننده در داخل بوش زياد نباشد نيازي به ايجاد فيلم ضخيم روغن بين شفت و بوش نيست. لذا هيچگونه راهگاهي در سطح داخلي اين نوع بوشها به منظور هدايت روغن در نظر گرفته نشده است. در اين مورد روغن به دليل ايجاد خاصيت موئينگي از طريق خلل و فرج موجود در لايه زينتر شده به مرز بين شفت و بوش هدايت مي گردد. ',
    },
    img: 'http://tabrizpm.ir/sites/default/files/BS-tabrizpm.jpg',
    description: '',
  },
  {
    id: 5,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BT',
      description: `گاهي در برخي از ماشين ها نمي توان از روغن به عنوان ماده روانساز استفاده كرد. در برخي اوقات نيز انتقال روغن به محل حركت غير ممكن و يا به صرفه نيست. از اين رو مصالحي كه خود روانساز بوده و احتياجي به وجود روغن ندارند در موارد ياد شده مورد استفاده قرار مي گيرد. در اين خصوص فعاليت هاي بسياري توسط مهندسين شيمي و مكانيك به عمل آمده است. بطوريكه با تركيب پلاستيك و مصالح فلزي يا غير فلزي آلي در طراحي ياتاقان ها و بوش ها توانسته اند بر مشكلات جدي فائق آيند. پلاستيك در ساخت و توليد بوشها نقش مهمي دارد. ضريب اصطكاك ، مقاومت به سايش، خودگي و ارتعاشات از مزاياي پلاستيك محسوب مي گردد. يكي از انواع مهم و مفيد پلاستيك P.T.F.E نام دارد. اين ماده رفتار اصطكاكي بسيار مناسبي دارد كه اين ويژگي به دليل وجود اتم فلوئور در ساختمان مولكولي اين ماده مي باشد. از معايب اين ماده بايد به استحكام مكانيكي پايين، ضعف در هدايت گرما و ضريب انبساط حجمي بالاي آن اشاره كرد.

      براي فائق آمدن بر اين مسائل نيز مي توان اين ماده را بر روي مصالح متخلخل همچون برنز زينتر شده پوشش داد. شركت متالوژي پودر تبريز به عنوان تنها توليد كننده بوشها با پوشش P.T.F.E در سطح كشور مطرح بوده و اين محصولات را در سايز و اشكال گوناگون ارائه مي كند. جهت دريافت اطلاعات بيشتر در مورد اين محصولات و استاندارهاي مربوطه با پست الكترونيكي شركت تماس حاصل نماييد. `,
    },
    img: 'http://tabrizpm.ir/sites/default/files/BT-tabrizpm.jpg',
    description: '',
  },
  {
    id: 35,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'SBT',
      description:
        'اس بی تی بوش سه لایه رو‌کش شده با مس و یک لایه تفلون می‌باشد این بوش عموما برای حرکات پر نوسان، جای بوشی که استارت و قطع زیاد دارد یا زمانیکه اصطکاک خیلی کم مد نظر است استفاده می‌شود و به خاطر اصطکاک کم نیازی به روغن کاری ندارد.بوش SBT معمولا مقاومت بالایی دارد. لایه نازک که در تماس با سطح است باید به خوبی محافظت شود تا از آسیب‌های احتمالی هنگام نصب جلوگیری به عمل آید و گرمای زیاد هم باید دور آن باشد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 36,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB802',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 37,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB800',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 38,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BWG-GT',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 39,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'BWG',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 40,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB802-T',
      description:
        'بوش WB802-T مخصوص مصرف محوری در سازه‌هایی هستند که فواصل روغن‌کاری خیلی طولانی مورد نیاز است.بوش با برنز همگن سرد شکل‌پذیر روکش شده است و به همین دلیل دارای خاصیت مواد خیلی خوبی است.بوش‌های استاندارد داری سوراخهایی که به طور خاصی روی کل بوش پراکنده شده‌اند است که به عنوان محازن روغنکاری استفاده می‌شوند. و از لحظه شروع به روغن‌کاری یکدستی را ایجاد می‌کنند و باعث کاهش چشمگیر اصطکاک می‌شوند.ویژگی‌های مواد بوش WB802-T و روش روکش و گالیبر شدن آن‌ها باعث مناسب بودن آن‌ها برای کارهای ساختمانی که بار سنگین و حرکت آهسته است می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 41,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB700',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 42,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DE STEEL',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 43,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DE600',
      description: '',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 44,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'DEX',
      description:
        'اس بی تی بوش سه لایه رو‌کش شده با مس و یک لایه تفلون می‌باشد این بوش عموما برای حرکات پر نوسان، جای بوشی که استارت و قطع زیاد دارد یا زمانیکه اصطکاک خیلی کم مد نظر است استفاده می‌شود و به خاطر اصطکاک کم نیازی به روغن کاری ندارد.بوش DEX معمولا مقاومت بالایی دارد. لایه نازک که در تماس با سطح است باید به خوبی محافظت شود تا از آسیب‌های احتمالی هنگام نصب جلوگیری به عمل آید و گرمای زیاد هم باید دور آن باشد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 45,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WICO-WICO63',
      description:
        'بوش‌های WICO ترجیحا در مکان‌هایی با حرکت محوری آهسته و بار سنگین و جاییکه امکان روغنکاری مناسب وجود ندارد کاربرد دارند.با این اصاف بهترین کاربرد این بوش‌ها در حرکات نوسانی و متقابل آرام است.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 46,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'WB702',
      description:
        'این بوش با یا بدون فلنج مخصوص حرکت محوری هستند.این بوش‌ها از برنز همگن سرد شکل‌پذیر ساخته شده‌اند که باعث افزایش خواص موار می‌شود.وجود فلنج اجازه حرکت محوری به بوش می‌دهد.سایزهای استاندارد دارای فرورفتگیهای لوزی شکل هستند که برای روغن‌کاری استفاده می‌شوند.این فرورفتگی‌ها به عنوان مخازن روغن به کار می‌روند که سطح یکنواخت روغن را پخش کنند.خاصیت مواد بوش به همراه روش روکش و کالیبراسیون،این بوش را مناسب کارهای ساختمانی می‌کند که با بار زیاد و حرکت آهسته انجام می‌شود.',
    },
    img: Resource.Images.BT,
    description: '',
  },
  {
    id: 47,
    name: 'بوش5',
    category: {
      name: 'بوش',
      description: `در مورد بوشهاي فلزي باور بر اين است كه تركيب دو گانه به طوري كه ذرات نرم بر يك زمينه سخت متكي گردند نتيجه بخش است. مثل آلياژ مس قلع كه ذرات قلع در زمينه مس پراكنده و با آن ممزوج شده باشند. در اكثر بوش ها به عنوان يك قاعده تركيبي از يك فلز با نقطه ذوب پايين و نرم بكار ميرود كه در هنگام تماسهاي لغزشي بين ذرات آن تغيير شكل برشي روي مي دهد. در اين صورت دماهاي بالا نقاط تماس ماده نرم مذبور را ذوب كرده و از بروز شرايط گير پاژ جلوگيري مي كند. آزمايشهاي بسياري حاكي از آن است كه اصطكاك توسط ذرات نرم كنترل ميگردد و ذرات سخت در اين مورد نقشي ندارند.
      يكي از عمده ترين مواد مورد استفاده در بوشها برنز مي باشد كه در شرايطي كه بارها و دورها در حد متوسط باشند از اين آلياژ استفاده مي گردد. با در نظر گرفتن شرايط كاربردي موجود در اكثر ماشين آلات مي توان گفت اين گونه بوشها پر مصرف ترين نوع اين قطعات مي باشند.
      بديهي است كه قيمت تمام شده و در دسترس بودن مواد مورد لزوم در طراحي و انتخاب مواد مورد استفاده اهميت فراوان دارد. بر همين اساس و به منظور بالا بردن صرفه اقتصادي توليد، امروزه سعي بر آن گشته است كه اين قطعات اغلب به شكل باي متال طراحي و ساخت گردند. به نحوي ساختمان يك بوش از يك لايه پشت بند و يك لايه دروني تشكيل يافته است. لايه پشت بند معمولاً يك لايه فولادي با استحكام كششي بالاست. لايه دروني همان لايه اي است كه خواص مستلزم مصالح يك بوش را داراست.
      جهت اتصال اين دو لايه به همديگر از فرايند زينتراينگ استفاده مي گردد. به اين منظور پودر لايه دروني را بر روي يك لايه فولادي نشانده و در كوره هاي مخصوص حرارات مي دهند. اين حرارات سبب ايجاد اتصال از نوع تف جوشي مابين دانه هاي پودر با همديگر و همچنين دانه هاي پودر و لايه پشت بند مي گردد. لايه دروني توليد شده به اين روش متخلخل مي باشد. ميزان اين تخلخل بر طبق استانداردهاي بين المللي و بسته به اندازه و شكل دانه هاي پودر بكار رفته قابل كنترل و توليد مي باشد. <br/>اين خلل و فرج باعث ايجاد خاصيت موئينگي در سطح شده كه اين امر كمك شاياني به تشكيل فيلم كامل روغن بين دو سطح مي نمايد.
      علاوه بر بوشها يكي ديگر از انواع قطعات توليد شده به اين روش تراست واشرهاي تنظيم كننده و فاصله انداز مي باشند. كاربرد اين قطعات در مواردي است كه دو صفحه و يا شفت در پيشاني خود داراي حركت دوراني مماس بر هم باشند.
      شركت متالوژي پودر تبريز در حال حاظر به عنوان تنها توليد كننده قطعات باي متال به روش متالوژي پودر در سطح كشور فعاليت مي نمايد. توليدات اين شركت طبق استاندارد بين المللي همچون SEA ، ISO ، BSI و JIS طراحي گرديده اند كه اين محصولات توانسته اند سهم قابل توجهي را از لحاظ كيفي و كمي در بازار صنعت بخود اختصاص دهند.
      با توجه به خطوط مستقر در شركت و همچنين عطف به اين مطلب كه دانش و تكنولوژي لازم جهت توليد محصولات حاصل سالها تجربه و مطالعات كارشناسان فني شركت مي باشد توليدات شركت در رنج وسيعي از لحاظ تنوع قرار گرفته اند. معذالك توليدات باي متال شركت به چندين زير گروه متفاوت تقسيم بندي گرديده اند. اساس اين تقسيم بندي بر اساس نوع و چگونگي تشكيل فيلم روانساز بين مرز سطوح متحرك بر روي يكديگر مي باشد.`,
    },
    subCategory: {
      name: 'Bimetal',
      description:
        'بوش بیمتال دارای روکش ورق استیل با لایه برنز سرب است.سایزهای استاندارد دارای فرورفتگی روی سطح تماس است.بوشهای استاندارد از مس با روکش استیل تشکیل شده که باعث مقاومت در برابر خوردگی می‌شود.لایه برنز سرب امکان استفاده از این بوش با فاصله روغن کاری زیاد را امکان‌پذیر می‌کند.در مواقعی که بوش بعد از نصب نیاز به ماشین‌کاری داشته باشند،می‌توان لایه برنز سرب ضخیمتری تولید کرد.',
    },
    img: Resource.Images.BT,
    description: '',
  },
];

export const collisionSheets = [
  {
    id: 6,
    name: 'صفحه اصطکاکی1',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WL',
      description:
        'در صورتيكه دورها و يا بارهاي دو سطح متحرك بر روي هم بالا باشد همچنين فشار و ايستايي روغن به شكل همزمان مورد نياز باشد از اين سري محصولات كه داراي شيار و حوضچه روغن مي باشد استفاده مي گردد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WL-tabrizpm.jpg',
    description: '',
  },
  {
    id: 7,
    name: 'صفحه اصطکاکی2',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WG',
      description:
        'به منظور ايجاد يك فيلم نسبتاً ضخيم روغن مابين دو سطح در حال حركت بر روي يكديگر كه با فشار نيز توأم مي باشد از اين سري محصولات استفاده مي گردد. طراحي اشكال شيار روغن بر اساس استانداردهاي معتبر صورت مي گيرد. عموماً طراحي شكل اين كانالها بر اساس دور سطوح متحرك صورت مي پذيرد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WG-tabrizpm.jpg',
    description: '',
  },
  {
    id: 8,
    name: 'صفحه اصطکاکی3',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده
      `,
    },
    subCategory: {
      name: 'WS',
      description:
        'هنگاميكه دور حركتي دو سطح بر روي همديگر زياد نبوده و نيازي به تشكيل فيلم روغن ضخيم بين دو سطح نباشد از تراست واشرهايي استفاده مي گردد كه انتقال روغن در آنها تنها موئينگي در تخلخلها مي باشد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/WS-tabrizpm.jpg',
    description: '',
  },
  {
    id: 9,
    name: 'صفحه اصطکاکی4',
    category: {
      name: 'صفحه اصطکاکی',
      description: `صفحات اصطكاكي آن دسته از اجزاي ماشين هستند كه در آنها از خاصيت اصطكاكي مواد جهت انتقال و ياتغيير جهت نيرو استفاده مي گردد. از اين قطعات مي توان به لنت ترمزها و صفحه كلاچ ها اشاره كرد. تا كنون مواد بسيار متنوعي در ساخت اين گونه قطعات استفاده شده است .
      در مورد تاريخچه ساخت اين قطعات مي توان به ساخت اولين صفحه اصطكاكي به سال 1897 توسط شخصي به نام هربرت از الباف آغشته به يك ماده معدني اشاره نمود .
      
      در سال 1920 اين الياف جاي خود را به يك ماده معدني به نام ازبست دادند. از آن پس ازبست به عنوان عمده ترين ماده مورد استفاده در صفحات اصطكاكي كاربرد يافت . اما با توجه به آثار مخرب زيست محيطي ازبست ، مواد ديگري جايگزين اين ماده در صنعت گشتند .
      
      خواص مورد نياز در مواد به كار برده شده جهت توليد صفحات اصطكاكي :
      
      1- ظريب اصطكاك : چون اساس عملكرداين قطعات ، اصطكاك مي باشد مواد به كار برده شده در اين قطعات نيز بايستي ضريب اصطكاك بالايي داشته باشند . اين پارامتر عددي بدون واحد بوده و توسط دستگاهي به نام CHASE اندازه گيري مي گردد .
      2- نرخ سايش : مواد مورد استفاده درصفحات اصطكاكي بايستي در مقابل عواملي چون خراش – كندگي و فرسايش حرارتي مقاوم باشند.
      3- ضريب انتقال حرارت : به دليل تبديل انرژي مكانيكي به حرارتي در صفحات اصطكاكي بالا بودن ضريب انتقال حرارت و ظرفيت گرمايي در اين قطعات يك ضرورت مي باشد . بدين ترتيب حرارت ايجاد شده توسط اصطكاك به راحتي به محيط اطراف منتقل و از آسيب رساندن به قطعات مجاور جلوگيري به عمل خوهد آمد .
      4- پايداري اصطكاك : منظور از پايداري اصطكاك ثابت بودن ضريب اصطكاك در دماهاي بالا ، رطوبت و سرعت هاي مختلف مي باشد.
      5- نويز و ارتعاش : حذف و يا به حداقل رساندن نويز و ارتعاش حاصل از اصطكاك همواره مورد توجه بوده است . بدين منظور راهكار هايي همچون استفاده از خفه كن ها و يا تغيير تركيب شيميايي ارائه گرديده است .
      6- مقاومت به خوردگي : به دليل امكان عملكرد قطعات در محيط هاي خوردنده يا مرطوب ، اين پارامتر بايستي در انتخاب مواد مورد استفاده در صفحات اصطكاكي مورد توجه قرار گيرد .
      7- مسائل سياسي زيست محيطي : اين مشخصه در دهه هاي اخير وارد پارامترها ي طراحي صفحات اصطكاكي گرديده است . در همين زمينه آزبست با توجه به مشكلات دراز مدت فراواني كه براي محيط زيست ايجاد مي كند علي رغم كارايي بالا از تركيب مواد صفحات اصطكاكي حذف گرديده است .
      
      موارد مورد استفاده در صفحات اصطكاكي : به طور كلي مواد مورد استفاده درصفحات اصطكاكي را مي توان به شكل زير دسته بندي كرد :
      1- مواد ساينده
      2- پركننده ها و تقويت كننده ها
      3- مواد اتصال دهنده
      
      انواع صفحات اصطكاكي بر حسب نوع مواد به كار رفته درفرآيند توليد :
      1- چدن خاكستري
      2- مواد كامپوزيت
      3- پودر آلياژهاي زينتر شونده`,
    },
    subCategory: {
      name: 'WM',
      description:
        'به منظورايجاد يك فيلم دائمي بين مرز تماس دو سطح از تراست واشرهايي استفاده مي گردد كه بر روي لايه زينتر شده خود داراي حفراتي مي باشند. تجمع روغن در اين حفرات از يك سو و از طرف ديگر حركت نسبي سطوح باعث ايجاد يك قشر دائمي روغن بين سطح مي گردد.',
    },
    img: 'http://tabrizpm.ir/sites/default/files/InspiroB/slide/WM-tabrizpm.jpg',
    description: '',
  },
];

export const powders = [
  {
    id: 10,
    name: 'پودر1',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'آلومینیوم',
      description: '',
    },
    img: Resource.Images.ALUMINIUM,
    description: '',
  },
  {
    id: 11,
    name: 'پودر2',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'برنز',
      description: '',
    },
    img: Resource.Images.BRONZE,
    description: '',
  },
  {
    id: 12,
    name: 'پودر3',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'برنج',
      description: '',
    },
    img: Resource.Images.BRASE,
    description: '',
  },
  {
    id: 13,
    name: 'پودر4',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'مس',
      description: '',
    },
    img: Resource.Images.COPPER,
    description: '',
  },
  {
    id: 14,
    name: 'پودر5',
    category: {
      name: 'پودر فلزات',
      description: `شركت متالوژي پودر تبريز در راستاي سياست هاي خودكفايي اقدام به راه اندازي خطوط توليد پودر فلزات نموده است . از عمده ترين پودر هاي توليدي شركت مي توان به پودر مس ، پودر آلومينيوم ، پودر سرب ،پودر برنز و پودر برنج اشاره كرد .
      توليد اين محصولات در شركت بر طبق استاندارد هاي بين المللي همچون SAE و ISO صورت مي گيرد . همچنين اين توليدات در انواع دانه بندي مختلف بر طبق استاندارد ASTM ارائه مي گردد . بيشترين ظرفيت خطوط توليد پودر شركت به توليد پودر برنز اختصاص يافته است كه خود به عنوان يكي از مواد اوليه شركت در توليد ساير محصولات كاربرد دارد .
      كليه آلياژهاي مس به غير از آلياژ مس – روي (برنج) را برنز مي نامند و به نام برنز فلز آلياژ ساز مي شناسند . مثلا آلياژ مس – آلومينيوم را برنز آلومينيوم گويند. اما آنچه به عنوان برنز در صنعت بيشترين كاربرد را دارد آلياژ مس – قلع مي باشد كه دليل آن دارا بودن خواصي همچون مقاومت بالا به سايش و خوردگي – استحكام كششي مناسب و مقاومت بالا در مقابل خستگي مي باشد . همچنين بر طبق استانداردهاي مختلف مي توان به منظور بهبود برخي از خواص اين آلياژ از مواد ديگري در تركيب آن استفاده نمود . به طور مثال سرب مي تواند خواص ماشين كاري اين آلياژ را بهبود بخشد.
      به دليل خواص فوق الذكر عمده ترين كاربرد برنز در ساخت بوش ها و ياتاقان هايي كه تحت فشار و در سرعت بالا عمل مي كنند مي باشد.
      پودر برنزتوليدي اين شركت به دليل كيفيت بالا ناشي از نوع فرآيند و همچنين مرغوبيت مواد اوليه مورد استفاده و دانه بندي كنترل شده قابليت استفاده در توليد قطعات به روش متالوژي پودر را دارا است .`,
    },
    subCategory: {
      name: 'آهن آلیاژی و غیر آلیاژی',
      description: '',
    },
    img: Resource.Images.IRON,
    description: '',
  },
];

export const vehicleParts = [
  {
    id: 15,
    name: 'لوله پمپ باد EF7',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 16,
    name: 'لوله پمپ باد توربو شارژ EF7',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 17,
    name: 'قلاب مهار باد',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 18,
    name: 'سبت باتری IR',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 20,
    name: 'سبت باتری v10',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
  {
    id: 21,
    name: 'سبت باتری v09',
    category: {
      name: 'محصولات خودرویی',
      description: '',
    },
    subCategory: {
      name: 'محصولات خودرویی',
      description: '',
    },
    img: Resource.Images.BG,
    description: '',
  },
];

export const yatagans = [
  {
    id: 22,
    name: 'بنز',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان پمپ باد',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 23,
    name: 'پراید',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 24,
    name: 'پژو 405',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 24,
    name: '206 تیپ 2',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 25,
    name: '206 تیپ 5',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 26,
    name: 'تندر90',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 27,
    name: 'پیکان',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 28,
    name: 'نیسان',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 29,
    name: 'سمند موتور ملی',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 30,
    name: 'زانتیا',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سواری',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 31,
    name: 'یاتاقان 4BT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 32,
    name: 'یاتاقان 6BT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 33,
    name: 'یاتاقان 6CT',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
  {
    id: 34,
    name: 'یاتاقان 375',
    category: {
      name: 'یاتاقان',
      description: '',
    },
    subCategory: {
      name: 'یاتاقان سنگین',
      description: '',
    },
    img: Resource.Images.YATAGAN,
    description: '',
  },
];

export const allProducts = [
  ...booshes,
  ...collisionSheets,
  ...powders,
  ...vehicleParts,
  ...yatagans,
];
